<template>
<div>
  <h1>プライバシーポリシー</h1>
<p>Pomotto（以下，「当方」といいます。）は，本ウェブサイト上で提供するサービス（以下,「本サービス」といいます。）における，ユーザーの個人情報の取扱いについて，以下のとおりプライバシーポリシー（以下，「本ポリシー」といいます。）を定めます。<p>

<h2>第1条（個人情報）</h2>
<p>「個人情報」とは，個人情報保護法にいう「個人情報」を指すものとし，生存する個人に関する情報であって，当該情報に含まれる氏名，生年月日，住所，電話番号，連絡先その他の記述等により特定の個人を識別できる情報及び容貌，指紋，声紋にかかるデータ，及び健康保険証の保険者番号などの当該情報単体から特定の個人を識別できる情報（個人識別情報）を指します。</p>

<h2>第2条（個人情報の収集方法）</h2>
<p>当方は，ユーザーが利用登録をする際に以下の情報を取得します。</p>
<ul>
  <li>氏名(ニックネームやペンネームを含む)</li>
  <li>メールアドレス</li>
  <li>Cokkieを用いて生成された識別情報</li>
  <li>当方webサイトの滞在時間、入力履歴などの当方webサイトにおけるお客様の行動履歴</li>
  <li>当方アプリの起動時間、入力履歴などの当方アプリの利用履歴</li>
</ul>

<h2>第3条（個人情報を収集・利用する目的）</h2>
<p>当方が個人情報を利用する目的は，以下のとおりです。</p>
<ul>
<li>当方サービスに関する登録の受付、お客様本人の認証のため</li>
<li>当社サービスの提供・運営のため</li>
<li>ユーザーにご自身の登録情報の閲覧や変更，削除，ご利用状況の閲覧を行っていただくため</li>
<li>上記の利用目的に付随する目的</li>
</ul>
<h2>第4条（利用目的の変更）</h2>
<p>当方は，利用目的が変更前と関連性を有すると合理的に認められる場合に限り，個人情報の利用目的を変更するものとします。</p>
<p>利用目的の変更を行った場合には，変更後の目的について，当社所定の方法により，ユーザーに通知し，または本ウェブサイト上に公表するものとします。</p>
<h2>第5条（個人情報の第三者提供）</h2>
<p>当方は，次に掲げる場合を除いて，あらかじめユーザーの同意を得ることなく，第三者に個人情報を提供することはありません。ただし，個人情報保護法その他の法令で認められる場合を除きます。</p>
<p>次に掲げる場合には，当該情報の提供先は第三者に該当しないものとします。</p>
<ul>
<li>当方が利用目的の達成に必要な範囲内において個人情報の取扱いの全部または一部を委託する場合</li>
<li>合併その他の事由による事業の承継に伴って個人情報が提供される場合</li>
</ul>
<h2>第6条（個人情報の開示）</h2>
<p>当方は，本人から個人情報の開示を求められたときは，本人に対し，遅滞なくこれを開示します。ただし，開示することにより次のいずれかに該当する場合は，その全部または一部を開示しないこともあり，開示しない決定をした場合には，その旨を遅滞なく通知します。</p>
<ul>
<li>本人または第三者の生命，身体，財産その他の権利利益を害するおそれがある場合</li>
<li>当社の業務の適正な実施に著しい支障を及ぼすおそれがある場合</li>
<li>その他法令に違反することとなる場合</li>
</ul>
<p>前項の定めにかかわらず，履歴情報および特性情報などの個人情報以外の情報については，原則として開示いたしません。</p>
<h2>第7条（個人情報の利用停止等）</h2>
<p>当方は，本人から，個人情報が，利用目的の範囲を超えて取り扱われているという理由，または不正の手段により取得されたものであるという理由により，その利用の停止または消去（以下，「利用停止等」といいます。）を求められた場合には，遅滞なく必要な調査を行います。</p>
<p>前項の調査結果に基づき，その請求に応じる必要があると判断した場合には，遅滞なく，当該個人情報の利用停止等を行います。</p>
<p>当方は，前項の規定に基づき利用停止等を行った場合，または利用停止等を行わない旨の決定をしたときは，遅滞なく，これをユーザーに通知します。</p>
<p>前2項にかかわらず，利用停止等に多額の費用を有する場合その他利用停止等を行うことが困難な場合であって，ユーザーの権利利益を保護するために必要なこれに代わるべき措置をとれる場合は，この代替策を講じるものとします。</p>
<h2>第8条（プライバシーポリシーの変更）</h2>
<p>本ポリシーの内容は，法令その他本ポリシーに別段の定めのある事項を除いて，ユーザーに通知することなく，変更することができるものとします。</p>
<p>当社が別途定める場合を除いて，変更後のプライバシーポリシーは，本ウェブサイトに掲載したときから効力を生じるものとします。</p>
<h2>第9条（お問い合わせ窓口）</h2>
<p>本ポリシーに関するお問い合わせは，管理者twitterアカウントまでまでお願いいたします。</p>
<br><br><br>
</div>
</template>

<script>
export default {
  name: "ThePrivacyPolicyPage"
}
</script>